{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? "," ¿Por qué algunas plantas tienen hojas rojas? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# ¿Conoces el extracto de neem y sus beneficios para tu salud?\n\nEl neem es conocido desde hace siglos como un árbol milagroso en el subcontinente indio.\n\nEl neem es un árbol de aspecto robusto que se valora como símbolo de salud en su India natal. El Brihat Samhita, antiguo tratado hindú, contiene un capítulo de versos sobre remedios herbales, y el neem era muy recomendado.\n\nEl neem es un árbol de tamaño medio a grande, caracterizado por un tronco corto, una corteza surcada de color marrón a gris y unas copas densas y redondeadas con hojas pinnadas;\n\nOriginario de la India, el neem está ampliamente distribuido por Asia y África. El neem es una planta de hoja perenne de los trópicos y subtrópicos. Pertenece a la familia de las meliáceas y es prima de la cereza;\n\nCon su extenso y profundo sistema de raíces, el neem duro puede crecer exuberantemente incluso en suelos marginales y agotados.\n\nEl neem florece profusamente entre febrero y mayo.&amp;amp;nbsp;&amp;amp;nbsp; Las flores blancas con aroma a miel, dispuestas en racimos, se convierten en una fuente de néctar dorado para las abejas.\n\nLos frutos del árbol del neem son drupas verdes que se vuelven de color amarillo dorado cuando maduran en junio, julio y agosto.Las semillas contienen un 45% de aceite.La corteza aporta taninos y goma.\n\nEn la actualidad, los investigadores afirman que el neem podría llamarse \"árbol milagroso\" y esperan que acabe beneficiando a todos los habitantes del planeta.\n\nSe espera que inaugure una nueva era en el control de plagas, proporcione medicamentos baratos a millones de personas, reduzca el crecimiento de la población, limite la erosión y la deforestación y controle el proceso de calentamiento global.\n\nEste árbol milagroso tiene propiedades pesticidas, germicidas y medicinales y es capaz de resolver muchos de los problemas a los que se enfrenta la humanidad hoy en día. Su madera es resistente a las termitas y se utiliza para la carpintería y la construcción.\n\nEstos árboles crecen rápidamente, prosperan en suelos marginales y pobres y neutralizan la acidez del suelo con sus hojas alcalinas.\n\nLa hoja de neem se utiliza para tratar la lepra, las enfermedades oculares, las hemorragias nasales, las lombrices intestinales, el dolor de estómago, la falta de apetito, las úlceras cutáneas, las enfermedades cardiovasculares (cardiopatías), la fiebre, la diabetes, las enfermedades de las encías (gingivitis) y los problemas hepáticos.\n\nLa hoja también se utiliza para el control de la natalidad y para inducir abortos.\n\n## Beneficios de la planta de neem\n\nLa corteza se utiliza para tratar la malaria, las úlceras gástricas e intestinales, las enfermedades de la piel, el dolor y la fiebre.\n\nLa flor se utiliza para reducir la bilis, controlar la mucosidad y tratar las lombrices intestinales.\n\nEl fruto se utiliza para tratar las hemorroides, las lombrices intestinales, las enfermedades del tracto urinario, las hemorragias nasales, las mucosidades, las enfermedades oculares, la diabetes, las heridas y la lepra.\n\nLas ramas de neem se emplean para tratar la tos, el asma, las hemorroides, las lombrices intestinales, el bajo recuento de esperma, las enfermedades del tracto urinario y la diabetes. Las personas que viven en los trópicos a veces mastican ramas de neem en lugar de usar cepillos de dientes, pero esto puede causar enfermedades; las ramas de neem suelen estar contaminadas con hongos a las dos semanas de su recolección y deben evitarse.\n\nLas hojas de neem se usan para tratar la varicela y las verrugas aplicándolas directamente sobre la piel en forma de pasta o bañándose en agua con hojas de neem.\n\nPara reforzar la inmunidad del organismo, las hojas de neem también se toman internamente en forma de cápsulas de neem o en forma de té.\n\nEl té se toma tradicionalmente de manera interna para reducir la fiebre causada por la malaria. Este té es muy amargo. También se utiliza como baño de pies para tratar varios tipos de hongos en los pies;\n\nTambién se ha informado de su eficacia contra las termitas. En el Ayurveda, las hojas de neem se utilizan para tratar el dolor neuromuscular. Las hojas de neem también se emplean para almacenar el grano.\n\n\n","params":{"posts":"conoces-el-extracto-de-neem-y-sus-beneficios-para-tu-salud"}},"__N_SSG":true}