{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? "," ¿Por qué algunas plantas tienen hojas rojas? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Investigación sobre los extractos de algas en la producción de cultivos\n\nLa investigación en la producción de cultivos muestra que el uso de extractos de algas en la producción de cultivos tiene un efecto positivo en las plantas de cultivo. Los extractos de algas mejoran la resistencia de las plantas a las heladas y a la sequía y aumentan el rendimiento de los cultivos. Las plantas rociadas con extractos de algas también muestran una mayor resistencia a las plagas y los patógenos y una absorción más eficaz de los nutrientes del suelo.\n\nLos extractos de algas ayudan a eliminar los daños causados por los insectos y las enfermedades bacterianas o fúngicas. Las fórmulas de extracto de algas son ricas en fitohormonas (giberelinas, auxinas, citoquininas), aminoácidos y ácidos grasos, responsables del crecimiento, el desarrollo y la resistencia de las plantas a los patógenos.\n\nEl efecto bioestimulante de los extractos obtenidos de las algas está relacionado con la presencia de reguladores del crecimiento de las plantas, especialmente las citoquininas, que son las principales responsables de retrasar el envejecimiento de las plantas, inducir la mitosis, estimular la maduración de los cloroplastos, el crecimiento de los brotes y las yemas laterales. La cantidad de citoquininas y su relación con otras hormonas de crecimiento de las plantas depende de la especie de algas de que se trate, lo que da lugar a diferentes efectos de los extractos de algas en el cultivo de plantas.\n\nLos extractos de algas pueden suministrarse a las plantas de diferentes maneras. Uno de los métodos es sumergir las semillas en extractos de algas. Este tipo de tratamiento puede afectar a la germinación de las semillas. También pueden utilizarse aplicaciones foliares y aplicaciones convencionales en el suelo. Además de los métodos de aplicación, la concentración del extracto de algas, la especie de alga y la variedad de la planta también influyen en la eficacia de los extractos de algas como bioestimulantes vegetales.\n","params":{"posts":"investigacion-sobre-los-extractos-de-algas-en-la-produccion-de-cultivos"}},"__N_SSG":true}