{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? "," ¿Por qué algunas plantas tienen hojas rojas? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# ¿Qué es el ácido húmico?\n\nEl ácido húmico es una sustancia química orgánica que se forma durante la descomposición de plantas y animales;\n\nEl ácido húmico es uno de los principales componentes de las sustancias húmicas, que son de color marrón oscuro y son los principales constituyentes de la materia orgánica del suelo, el humus, que contribuyen a las propiedades químicas y físicas del suelo y también son precursores de algunos combustibles fósiles.\n\nEl ácido húmico también está presente en la turba, el carbón, muchos arroyos de montaña y el agua del mar.\n\nLas sustancias húmicas constituyen una gran parte de la materia oscura del humus y están compuestas por complejas mezclas coloidales supramoleculares (Piccolo, 1996, 2001; MacCarthy, 2001) que nunca han sido separadas en componentes puros.\n\nDesde finales del siglo XVIII, las sustancias húmicas se denominan ácido húmico, ácido fúlvico o humina. Estas fracciones se definen estrictamente en función de su solubilidad en ácidos o bases y describen las sustancias sólo por su método de funcionamiento, por lo que no proporcionan ninguna información química sobre las sustancias extraídas;\n\nEl término \"sustancias húmicas\" se utiliza en un contexto general para distinguir el material natural de las extracciones químicas llamadas ácido húmico y ácido fúlvico, que se definen \"operativamente\" por su solubilidad en soluciones alcalinas o ácidas.\n\nSin embargo, es importante señalar que no existe una separación clara entre los ácidos húmicos, los ácidos fúlvicos y las sustancias húmicas.\n\nTodas forman parte de un sistema supramolecular altamente heterogéneo y las diferencias entre las subdivisiones se deben a la diferencia en la composición química, el grado de acidez, el grado de hidrofobicidad y las autoasociaciones de las moléculas.\n\nEn la caracterización de las sustancias húmicas, especialmente cuando se estudia su funcionalidad, surge un problema recurrente: suele ser necesario dividir el gran número de moléculas bioorgánicas diferentes en fracciones homogéneas;\n\nLas sustancias húmicas proceden de la degradación microbiana de biomoléculas (lípidos, proteínas, carbohidratos, lignina) que se dispersan en el medio ambiente tras la muerte de las células vivas.\n\nUna descripción moderna de la estructura considera que las sustancias húmicas son estructuras supramoleculares compuestas por moléculas bioorgánicas relativamente pequeñas (con una masa molecular de 1000 Da) que se ensamblan principalmente por fuerzas dispersivas débiles como las fuerzas de Van der Waals, los enlaces π-π y CH-π para formar moléculas de tamaño sólo aparente;\n\nUna gran clase de sustancias húmicas son compuestos hidrofóbicos (alcanos de cadena larga, alquenos, ácidos grasos, esteroles, terpenoides y residuos de fenilalquilos procedentes de la degradación de la lignina) que permiten su autoasociación en estructuras supramoleculares separadas del medio acuático y, por tanto, su larga vida en el medio.\n\nLas sustancias húmicas pueden quelar cationes polivalentes como Mg2+, Ca2+ y Fe2+. Al quelar iones, aumentan la disponibilidad de estos cationes para los organismos, incluidas las plantas;\n","params":{"posts":"que-es-el-acido-humico"}},"__N_SSG":true}