{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Clasificación de los PINOS ESPAÑOLES","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Hacer abono orgánico para tus plantas\n\nLa comida y el agua son la base de nuestra supervivencia. Pero la modificación genética, las hormonas de crecimiento y los productos químicos tóxicos utilizados para el cultivo están deteriorando el valor nutricional de nuestros alimentos. Por ello, el mundo se está volcando en la agricultura ecológica (con abonos orgánicos) para promover una alimentación sana. Incluso países como los Emiratos Árabes Unidos, donde la pluviosidad es menor y el medio ambiente es seco, están utilizando la innovación y la tecnología para cultivar. Entonces, ¿por qué no hacer su propio abono orgánico?\n\n## El camino hacia la fabricación de su propio abono orgánico\n\nLa agricultura ecológica utiliza únicamente métodos y productos naturalmente sostenibles. Los métodos tradicionales, inofensivos para nuestra salud y la tierra, se emplean con cierta improvisación científica. Estas son algunas de las técnicas usadas en la agricultura ecológica, utilización de abonos orgánicos como el compost, etc.\n\nAlternancia de cultivos para enriquecer el suelo, reducir el crecimiento de las malas hierbas mediante el acolchado, la excavación, etc.\n\n- Uso de plaguicidas naturales\n\n- Uso de herramientas agrícolas tradicionales \n\n- Producir tu propio abono orgánico, creas riqueza a partir de los residuos.\n\nLos residuos biodegradables se descomponen cuando se tiran, emitiendo gases de efecto invernadero que provocan el calentamiento global, la contaminación, etc. Para reducir la cantidad de residuos que acaban en el vertedero, deberíamos reciclarlos o tratarlos. A continuación se presentan algunos materiales fácilmente disponibles que pueden convertirse en abono orgánico en condiciones controladas,\n\n- Estiércol tratado: residuos del ganado vacuno, ovino, avícola y otros animales.\n\n- Residuos de cultivos sin productos químicos, recortes de hierba, hojarasca, etc.\n\n- Residuos domésticos: restos de verduras y frutas, cáscaras de huevo, posos de café y té, papel, madera, etc.\n\n- Puedes fabricar tu propio abono orgánico mediante el compostaje.\n\nElija un lugar bien ventilado con suficiente luz solar, pero en sombra parcial. Puedes compostar en una fosa, barril o compactador. Coloca un centímetro de paja en el suelo.\n\nAñade tus residuos al compost: lo ideal es que los residuos ricos en carbono, como el papel de periódico y las hojas secas, se mezclen con los residuos verdes para crear un equilibrio de carbono y nitrógeno. Rocía un poco de agua. Si tu pila es demasiado densa, añade serrín, cartón, etc. para que circule el aire. Deje que la pila repose durante unos días para que los microorganismos se activen.\n\nCompruebe constantemente la temperatura (la pila se calentará gradualmente), el olor y el contenido de humedad (ni empapada ni seca). Si la temperatura del compost baja repentinamente o si huele mal, es el momento de dar la vuelta a la pila para que circule el aire.\n\nCuando la pila de compost se vuelve oscura y parecida a la tierra, el abono está listo. Mézclalo con la tierra de tu jardín y plántalo en 2-3 semanas o cubre la tierra con el abono.\n\n## Puedes fabricar tu propio abono orgánico mediante el proceso de vermicompostaje.\n\nEl vermicompostaje es el compostaje con la ayuda de \"lombrices\". A diferencia del compostaje, las lombrices necesitan un lecho húmedo y una temperatura moderada para desarrollarse.\n\nPor lo tanto, evite hacer un gran montón de compost y coloque los contenedores de lombrices en un lugar sombreado, por ejemplo, dentro de la casa. Primero pon papel de periódico o cartón húmedo y luego tierra húmeda en los contenedores de lombrices.\n\nAñade restos de comida y déjalo reposar unos días antes de introducir las lombrices. Las lombrices airean la pila, por lo que no es necesario voltearla. Si tiene una pila grande, compóngala primero para matar los gérmenes a altas temperaturas, y luego continúe el vermicompostaje con muchas lombrices pequeñas.\n\n### Abono líquido\n\nMientras que los abonos orgánicos son de acción lenta, los líquidos aportan nutrientes al suelo con rapidez. Mezclar estiércol u otros residuos verdes con agua. Dejar el agua con el estiércol durante 3-4 días (después el olor es desagradable); los residuos verdes durante 2 semanas.\n\nRemover de vez en cuando. Los nutrientes de los residuos se filtrarán al agua. Sólo se debe retirar el líquido concentrado. Mezcle el abono líquido con suficiente agua y rocíelo sobre las raíces de la planta. Si es necesario, prepare un nuevo lote de abono; el concentrado vegetal puede almacenarse durante unos días.\n\n### Conclusión\n\nLa fabricación de abono orgánico es una forma ambientalmente sostenible y económica de producir abono en cualquier lugar. Dado que el tipo de suelo, el tipo de plantas y las condiciones climáticas varían de un lugar a otro, es importante fabricar el abono orgánico de forma sostenible para el medio ambiente.\n","params":{"posts":"hacer-abono-organico-para-tus-plantas"}},"__N_SSG":true}