{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para las hortalizas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","Extracto de algas en polvo","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","Revivir  y rejuvenece un jardín","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se pulveriza el abono líquido?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas rojas?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el ácido húmico?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué son los abonos húmicos?","Ácido húmico en polvo"],"datos":"# Beneficios de las plantas para el ser humano\n\nLas plantas son importantes para el hombre. Nuestros antepasados tenían pocos lujos en todos los ámbitos de su vida. La vida era principalmente una cuestión de supervivencia, sobre todo porque tenían poco que oponer a los caprichos de la naturaleza.\n\nPor eso las plantas (la agricultura) eran la base de su sustento. Como el hombre solo tenía recursos limitados y aún menos medios para explotarlos, tuvo que conformarse con lo que tenía. Un compañero constante del hombre a lo largo de los siglos ha sido la naturaleza con toda su flora y fauna. La vegetación, en particular, siempre ha acompañado el desarrollo del hombre.\n\nLas plantas nos han rodeado a la mayoría en algunas de sus otras formas. Incluso después de tantos milenios, seguimos sintiendo que los necesitamos y que existen en nuestra vida cotidiana. Sin las plantas, la Tierra no existiría y, por tanto, nosotros tampoco. Por lo tanto, las plantas son importantes para el hombre y su supervivencia.\n\n## Las plantas son valiosos para que el hombre regule la vegetación y las condiciones climáticas.\n\nEl constante alboroto sobre el calentamiento global es prueba suficiente de que el equilibrio natural está siendo perturbado por las actividades humanas. Una de las principales razones de este desequilibrio es la deforestación masiva de los bosques.\n\nLas plantas realizan la fotosíntesis, es decir, extraen el dióxido de carbono de la atmósfera y lo utilizan para producir alimentos. Este proceso libera oxígeno.\n\nEste es el oxígeno que respiramos. La actividad de transpiración de vapor de las plantas contribuye a enfriar la atmósfera. Esta capacidad de las plantas para regular la temperatura tiene, en cierto modo, un impacto en el ciclo del agua, de lluvia y en las precipitaciones.\n\nEn última instancia, esto repercute en la disponibilidad de las aguas subterráneas y en el posterior crecimiento de los cultivos y las plantas. Es un ciclo, por lo que las plantas desempeñan un papel esencial en la regulación del clima. La deforestación puede observarse en pocos años a nivel local y en una década a nivel mundial.\n\n## Las plantas son importantes para el ser humano y desempeñan un papel en la conservación del suelo.\n\nLas plantas y las condiciones del suelo son interdependientes. Extraen los nutrientes y el agua del suelo para cocinar su comida y sobrevivir. A cambio, desarrollan un extenso sistema de raíces en el suelo, que crece continuamente.\n\nEl sistema de raíces mantiene unidas las partículas del suelo y las airea. Esto permite que el agua se filtre desde la superficie del suelo y mantenga el nivel freático.\n\nAdemás, en caso de inundaciones o fuertes tormentas, una densa cubierta vegetal impide que el suelo quede expuesto. Las partículas son retenidas por el sistema de raíces y no son fácilmente arrastradas. Así se evita la erosión del suelo, incluso en caso de catástrofe natural.\n\n## Las plantas proporcionan un hábitat para los organismos\n\nLas plantas albergan miles de organismos vivos. Durante generaciones, estos animales, grandes y pequeños, han vivido en bosques y plantas. Han evolucionado para adaptarse a la vegetación existente.\n\nSe trata de una relación simbiótica en la que tanto la flora como la fauna se benefician mutuamente de su actividad.\n\nUna disminución repentina y drástica de la cubierta vegetal puede tener el efecto de una ola en todo el ecosistema. El efecto más visible es la pérdida de hábitat para miles de animales y aves.\n\nEstos efectos se extienden luego a los hábitats humanos. Por supuesto, esto no siempre termina bien. A más largo plazo, es probable que tenga un impacto en las condiciones meteorológicas y del suelo. La productividad del suelo disminuye, el cultivo de las plantas es más caro y requiere más esfuerzo. Por tanto, las plantas son una bendición para la humanidad y debemos protegerlas a toda costa. Las plantas son importantes para la humanidad.\n\n","params":{"posts":"beneficios-de-las-plantas-para-el-ser-humano"}},"__N_SSG":true}