{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para las hortalizas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","Extracto de algas en polvo","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","Revivir  y rejuvenece un jardín","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se pulveriza el abono líquido?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas rojas?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el ácido húmico?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué son los abonos húmicos?","Ácido húmico en polvo"],"datos":"# ¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? \n\nEs muy fácil abonar cualquier jardín de forma natural. Cada día produzco una gran cantidad de residuos orgánicos.\n\nEstos residuos pueden utilizarse para fertilizar el suelo de forma natural. Los residuos orgánicos son un buen abono y no tienen efectos negativos para las plantas. Las plantas necesitan principalmente nitrógeno, potasio y fósforo.\n\nLos residuos orgánicos producidos en casa están llenos de estos nutrientes. Hacer abono en casa es sencillo y nada caro. Veamos los ingredientes que podemos utilizar para abonar mi jardín de forma natural.\n\n## Mezclar todo junto y haz un fertilizante natural\n\nSeparar los residuos húmedos y secos. Poner los residuos húmedos en un cubo de compostaje. Añadir agua y hacer una papilla. Utilizar este purín como abono. Se trata de un abono muy primitivo que requiere poco esfuerzo.\n\nLíquido de pescado para la fertilización natural del jardín\n\nLas espinas de pescado son una excelente fuente de nutrientes. Cójalos y muélalos hasta convertirlos en polvo. Mezcle una parte del polvo de pescado con dos partes de agua. Poner esta mezcla al sol hasta que hierva en forma de sopa. Remover la mezcla diariamente durante 10 o 12 días. Utilice esta mezcla como fertilizante (3 galones por cada 100 pies cuadrados). Es eficaz para el cultivo de hortalizas de hoja, brotes y plantas de flor.\n\n## Restos de plantas como fertilizante natural\n\nCoge los restos de verduras y entiérralos bajo la tierra alrededor de la planta. Esto puede no ser muy eficaz, ya que puede tardar mucho tiempo en descomponerse.\n\nSin embargo, hacer compost con los restos de las plantas es un método muy rápido y eficaz de utilizar los restos de las verduras. Poner los restos de verduras en un cubo de compostaje. Mezclar con agua y dejarla durante unos días. Añade nuevos restos cada día. Utilice este abono antes de plantar una planta. Mézclalo bien con la tierra.\n\n## Cáscaras de huevo para la fertilización natural del jardín\n\nLas cáscaras de huevo son ricas en calcio y también actúan como mecanismo de defensa contra ciertas plagas e insectos. Desmenuza las cáscaras de huevo y colócalas en la tierra alrededor de las raíces. Utiliza las cáscaras de huevo desmenuzadas una vez al mes. Las cáscaras de huevo protegen a la planta contra las babosas, las hormigas y algunos otros insectos.\n\n## Cáscaras de plátano y otras frutas como fertilizante\n\nLas cáscaras de fruta son tan ricas en sustancias como la fruta. Las cáscaras de plátano son ricas en potasio. Las cáscaras de plátano se colocan bajo la tierra cuando se planta una planta en un contenedor o antes.\n\nLas cáscaras se descomponen de forma natural. Las flores necesitan potasio para florecer. No hay mejor fuente de potasio que las cáscaras de plátano. Por ello, las cáscaras de plátano son muy recomendables para las rosas y otras plantas de flor.\n\n## Hojas de té y granos de café para abonar plantas\n\nLas hojas de té y los granos de café usados son formas muy sencillas pero eficaces de abonar naturalmente un jardín. O bien colocar unas hojas de té alrededor de las plantas una vez a la semana. Otro método es preparar una pasta o un líquido. Tome agua y hojas de té en una proporción de diez a uno. Póngalo en la tierra o rocíelo sobre la planta.\n\n## Orina humana como fertiliante o abono\n\nEsto puede sonar desagradable. La orina humana tiene una alta concentración de nitrógeno y una buena cantidad de fósforo y potasio.\n\nEs un abono ideal si la persona que orina está sana y no sufre infecciones. Recoger la orina en un frasco o botella. Mézclelo con agua en una proporción de uno a ocho.\n\nEsta mezcla es adecuada para todo tipo de plantas. Si la planta es pequeña, utilice unos 250 ml (2 tazas). Para plantas medianas, utilice 4 tazas (500 ml) y para plantas grandes, 6 tazas (750 ml).\n\n## Cáscaras de huevo como abono o fertilizante\n\nRecoge las cáscaras de huevo y tritúralas para que se deshagan fácilmente. Puedes poner cáscaras de huevo directamente en la tierra o en tu compost. Las cáscaras de huevo contienen más calcio que nitrógeno o fósforo.\n","params":{"posts":"como-puedo-abonar-mi-jardin-de-forma-natural-con-materia-organica-"}},"__N_SSG":true}