{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# 10 consejos y trucos de jardinería más útiles para principiantes.\n\nEstos consejos gratis de jardinería en casa, están enfocados a principiantes que con poca experiencia y muchas ganas se inician en el cuidado de las plantas.\n\n1. Mezcla partes iguales de vinagre blanco, alcohol de quemar y agua en una botella de spray y rocía la mezcla sobre la olla. Coge un cepillo de plástico y frota suavemente. Espera unos minutos y deja que se seque antes de plantar nada. Esta técnica es muy útil para eliminar los depósitos de sal de las vasijas de arcilla.\n\n2. Uno de los mayores problemas es la suciedad que se acumula bajo las uñas cuando se trabaja en el jardín. Para eliminarlo, pasa las uñas por un trozo de jabón. Esto sella la parte inferior de las uñas y evita que la suciedad se acumule debajo de ellas. Después de la jardinería, retire el jabón con un cepillo de uñas.\n\n3. Rocíe un poco de aceite vegetal en su cortador de alambre para que no se atasque ni se rompa mientras trabaja en el jardín.\n\n4. ¿No tienes un medidor? Hazlo tú mismo. Coge una herramienta de mango largo y márcala en pulgadas y pies con un rotulador permanente. Esto te ayudará a medir las distancias entre tus plantas.\n\n5. Ata un ovillo de cuerda a una maceta de arcilla y pasa el extremo de la cuerda por el orificio de drenaje. Si se le da la vuelta a la olla, el problema de las cuerdas se soluciona.\n\n6. Para proteger tus plantas de las heladas repentinas y de la congelación, puedes utilizar una pequeña maceta de barro como cubierta.\n\n7. Puedes convertir fácilmente una vasija de arcilla en una guía de tuberías. Para ello, tome una varilla de acero de un metro de largo y empújela en el suelo en la esquina de un parterre. A continuación, coloque dos macetas de arcilla encima en direcciones opuestas. De este modo, sus plantas no sufrirán daños cuando tire de la tubería a través del lecho.\n\n8. Coge un rotulador permanente y una piedra plana. Escribe el nombre de la planta en la piedra con el rotulador y colócala cerca de la base de tu planta.\n\n9. Los pulgones pueden controlarse con jabón insecticida o con un fuerte chorro de agua de una manguera. Otra posibilidad es envolver la mano con cinta adhesiva y mantener el lado pegajoso hacia fuera. Ahora, aplique un paño a las hojas que tienen pulgones. La mayoría de los pulgones se encuentran en el interior de las hojas, así que es ahí donde debe concentrarse.\n\n10. Utiliza el caldo de verduras en las plantas de la terraza en la olla de agua. Verá que sus plantas responderán al agua vegetal hervida.\n\nEsperamos que estos consejos de jardinería para realizar los cuidados del jardín te sean útiles y los puedas poner en práctica rápidamente.\n\n","params":{"posts":"10-consejos-y-trucos-de-jardineria-mas-utiles-para-principiantes"}},"__N_SSG":true}