{"pageProps":{"ficheros":[" ¿Cómo se puede bajar el pH rápidamente? ","10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","Abono líquido para plantas casero","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para las hortalizas","Abonos y fertilizantes químicos y orgánicos","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Motivos para utilizar abono en tus plantas","Revivir  y rejuvenece un jardín","¿Como fabricar abono orgánico casero?","¿Cómo abonar el suelo? ","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Por qué algunas plantas tienen hojas rojas?","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es un jardín ecológico?","¿Qué factores afectan la determinación del PH del suelo?"],"datos":"# Abono líquido para plantas casero\n\nTanto si tienes un jardín, un balcón o una terraza con muchas flores como si sólo tienes unas cuantas macetas en el alféizar de la ventana, las plantas necesitan abono de vez en cuando para tener un buen aspecto y mantenerse sanas.\n\nAl fin y al cabo, las plantas necesitan que se les devuelvan los nutrientes de los que han sido privadas. No sólo las flores tienen mejor aspecto. Si abonas las camas en las que cultivas verduras y frutas, puedes esperar una mejor cosecha. Ni siquiera es necesario comprar un abono especial en una tienda especializada.\n\nEn este artículo aprenderás todo sobre el abono líquido casero:\n\n## ¿Qué abono líquido casero debo elegir?\n\nA menudo sucede que uno va a una tienda especializada y se encuentra ante una enorme gama de abonos.\n\nPor ejemplo, hay abonos líquidos, abonos en barra, abonos simples, abonos de depósito, abonos orgánicos y abonos minerales. Con una oferta tan amplia, no es de extrañar que muchas personas se sientan confundidas en las estanterías.\n\nLa gente no suele saber qué abono es el más adecuado para sus plantas y a menudo acaba comprando el abono equivocado. Si se utilizan de forma incorrecta, los distintos abonos no sólo son inútiles, sino que incluso pueden perjudicar a las plantas.\n\nUn abono vegetal eficaz debe contener tres minerales: nitrógeno, potasio y fósforo. Estos nutrientes contribuyen a una mayor vitalidad y a una floración vigorosa.\n\nLa falta de nutrientes se nota rápidamente: Las hojas de la planta se adelgazan, el follaje de la planta se enrosca, pero no dejes que llegue a ese punto y abona a tiempo y con regularidad.\n\n## Haga su propio abono líquido:\n\nLos nutrientes y el agua son las dos cosas básicas que necesitan las plantas útiles y ornamentales para crecer sanamente.\n\nPara que las plantas crezcan de forma óptima, hay que proporcionarles suficiente abono, especialmente durante el periodo de floración y fructificación. En primavera y otoño, los parterres del jardín se tratan con compost o virutas de maíz, pero esta materia orgánica no suele ser suficiente para proporcionar a todas las plantas los nutrientes necesarios durante meses.\n\nPara reponer los nutrientes eliminados del sustrato, no es necesario utilizar un abono líquido o de larga duración que se vende en las tiendas especializadas.\n\nCon productos sencillos que usted mismo fabrica, puede proporcionar fácilmente los nutrientes esenciales a su jardín y a sus plantas de interior. Cada día, los hogares producen restos ecodegradables que no deben tirarse a la basura o al compost sin ser utilizados.\n\nAdemás de los clásicos platos de café, también puedes utilizar los restos de té y cáscaras de plátano como un eficaz abono para las flores.\n\nEs bien sabido que la cocción de las verduras disuelve muchas vitaminas y minerales. El agua de las patatas cocidas, en particular, es rica en nutrientes, por lo que no debe tirarla sin más.\n\nEn su lugar, deja que el agua se enfríe y riega las plantas de la casa y del jardín una vez a la semana. Los propietarios de acuarios también deben recordar que deben cambiar regularmente el agua de sus compañeros de casa y jardines verdes.\n\nEl agua del acuario es también una importante fuente de potasio y nitrógeno. Recuerde, sin embargo, que sólo los acuarios de agua dulce pueden utilizarse como abono para las plantas. Los propietarios de acuarios de agua de mar deben seguir eliminando el agua salada a través del desagüe.\n\n## He aquí un método sencillo y casero para hacer abono líquido natural:\n\n### Materiales necesarios para hacer abono líquido casero:\n\n - Una botella de plástico de 20 litros.\n\n- Una manguera fina.\n\n- Una botella de plástico desechable con tapón.\n\n- Una banda de plástico flexible y suave.\n\n- Cinta selladora o aislante.\n\n### Materias primas:\n\n- Estiércol, paja u hojas secas.\n\n- Restos de verduras y frutas.\n\n- Sobras de comida, pescado o pollo.\n\n- Toallas de papel o servilletas de papel.\n\n- Agua (si puede ser de lluvia, mejor).\n\n## Procedimiento para hacer abono líquido casero:\n\n1. Llena 1/8 de barril de plástico con estiércol, paja u hojas secas.\n\n2. Añade 1/8 parte de restos de fruta y verdura.\n\n3. Añade 2/8 partes de toallas de papel y/o restos de comida.\n\n4. Llena el barril con agua, dejando unos 3 centímetros libres.\n\n5. Haz un pequeño agujero en la tapa de la lata sin llenar y en la tapa pequeña de la botella, donde introducirás los extremos de la manguera.\n\nSi has seguido correctamente estos pasos, ya has creado tu primer fertilizante casero barato para tus plantas  o flores.\n","params":{"posts":"abono-liquido-para-plantas-casero"}},"__N_SSG":true}