{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Plantas sostenibles\n\nLa definición de una planta sostenible es aquella que no tiene problemas conocidos de insectos o enfermedades, es (una vez establecida) tolerante a la sequía, no invasiva y de larga vida. La sostenibilidad es un término muy discutido hoy en día;\n\nCultivar una planta sostenible puede ser un primer paso muy eficaz hacia la sostenibilidad. Tras siglos de uso desenfrenado, hemos llegado a una etapa en la que los recursos se agotan más rápido de lo que podemos reponerlos.\n\nLa pérdida de nutrientes nos obliga a recurrir a todo tipo de métodos artificiales. No sólo son caros, sino también perjudiciales para el medio ambiente.\n\n## ¿Qué es la utilización sostenible de las plantas?\n\nEn primer lugar, las plantas sostenibles son una gran ayuda para el medio ambiente. La gama completa de medidas relativas a las plantas sostenibles incluye la conservación, la diversificación, la adaptación, la mejora y el suministro a los agricultores a través de sistemas de semillas.\n\n## ¿Cómo puedo cultivar plantas sostenibles en mi jardín?\n\nSi piensas en cultivar plantas sostenibles en tu jardín, estás haciendo un favor al mundo. En un mundo asolado por el cambio climático y la degradación del medio ambiente, la jardinería sostenible tiene sentido. Pero hay que esforzarse un poco para hacerlo en tu propio jardín. Cada vez son más los propietarios de jardines que descubren que merece la pena dar todos los pasos para crear un jardín sostenible que no sólo te cuide a ti y a tus plantas, sino que también ayude a todo el planeta.\n\n### Estos son algunos consejos para que su jardín sea sostenible\n\n- Plantar más árboles\n\n- Cultiva abono orgánico para tus plantas\n\n- Compostaje de los residuos de la cocina\n\n- Asuma la responsabilidad social de su jardinería\n\n- Ayude a detener la propagación de las malas hierbas perjudiciales para el medio ambiente\n\n- Utiliza sólo recursos renovables en tu jardín\n\n- Construya su jardín para el futuro, no para la moda\n\nArreamos nuestros suelos hasta agotarlos. Luego nos trasladamos a tierras más nuevas y destruimos gran parte de la vegetación autóctona para cultivar plantas más útiles para el ser humano.\n\nTodo esto se ha hecho a un ritmo mucho más rápido de lo que el medio ambiente necesita para adaptarse. Esto ha llevado al agotamiento de los recursos, lo que requiere medidas aún más severas.\n\nEs un círculo vicioso. Si no lo rompemos conscientemente, pronto tendremos más tierras en barbecho que cultivables.\n\nLa jardinería sostenible es la forma más segura de evitar ese futuro. Consiste en cultivar plantas de forma que se minimicen los aportes, de modo que el ecosistema existente pueda mantener la vegetación. El camino de la naturaleza es siempre el mejor. Uno de los aspectos más importantes de la jardinería sostenible es plantar una planta sostenible.\n\nElija el tipo de planta adecuado según las condiciones del suelo.\n\nCuando nos trasladamos a un nuevo lugar, nuestro primer paso es eliminar el follaje existente. Esto suele hacerse desde un punto de vista estético.\n\nLas especies autóctonas a menudo se pasan por alto en favor de las exóticas, especialmente cuando se trata de jardinería. Este es el enfoque equivocado. No todas las plantas crecen bien en todas partes.\n\nCon el paso de los años, o incluso de las décadas, la vegetación de un lugar se habrá adaptado a las condiciones del suelo existentes. Una nueva especie de planta necesitará casi el mismo tiempo, si no más, para adaptarse a estas condiciones del suelo.\n\nLa introducción de nuevas especies a veces puede ser contraproducente. Su tendencia a convertirse en malas hierbas puede ser muy perjudicial para el ecosistema local.\n\nSe trata de un método rentable para cultivar plantas sostenibles en el jardín.\n\nEl uso de productos químicos es una operación costosa. A menudo se asocian con efectos secundarios. Para resolver estos problemas, se necesitan otros productos.\n\nEsto da lugar a un aumento de los costes. La forma más segura de cultivar plantas es la natural. Como ya se ha mencionado, las plantas sostenibles ya están bien adaptadas a las condiciones del suelo existentes.\n\nSon robustos y resistentes. Por lo tanto, requieren un mantenimiento mínimo.\n\nPor lo tanto, una planta sostenible es una variedad local, fácilmente disponible y difícil de matar. Ha desarrollado resistencia a las plagas y enfermedades.\n\nSu presencia permanente en el suelo permite la extensión del sistema radicular que mantiene el suelo. Esto evita la erosión del suelo.\n\nUna planta sostenible puede sobrevivir mucho más tiempo que la nueva especie vegetal. A largo plazo, esto resultará ser una solución más práctica para nuestros problemas de jardinería y agricultura.\n\n","params":{"posts":"plantas-sostenibles"}},"__N_SSG":true}