{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Sostenibilidad de la raza humana en el mundo\n\nDesde los albores de la civilización, la agricultura ha sido uno de los sectores con mayor impacto en el medio ambiente y, a su vez, el más expuesto a él.\n\nPor lo tanto, la sostenibilidad de la raza humana en el mundo en general depende en gran medida del rendimiento medioambiental de nuestra agricultura.\n\nLa India se enfrenta a una crisis alimentaria porque, en las últimas cinco décadas, el uso incontrolado de fertilizantes químicos, pesticidas, monocultivos y otras prácticas agrícolas intensivas ha destruido sistemática y continuamente las tierras agrícolas y los sistemas de producción de alimentos.\n\nEn lugar de abordar el verdadero problema, el gobierno indio ha optado por falsas soluciones como los cultivos alimentarios modificados genéticamente.\n\nLa política del gobierno indio siempre se ha centrado en la autosuficiencia alimentaria, que no necesariamente va de la mano de la agricultura sostenible. El crecimiento de la producción y la productividad agrícolas, que había aumentado considerablemente en los años 70 y 80, se ralentizó en los 90.\n\nEsta ralentización se ha acentuado desde el año 2000; tanto la producción agrícola total como la de cereales alimentarios registraron tasas de crecimiento negativas entre 2000/01 y 2002/03 (GdI, 2002).\n\nEl descenso de las tasas de crecimiento de la producción y la productividad agrícolas constituye un grave problema si se tienen en cuenta la seguridad alimentaria, los medios de subsistencia y las cuestiones medioambientales.\n\nPor lo tanto, es necesaria una revisión crítica de los enfoques de desarrollo agrícola sostenible.\n\nEsta revisión debe centrarse no sólo en la necesidad continua de autosuficiencia alimentaria de India, sino también en las implicaciones del acceso a los mercados internacionales.\n","params":{"posts":"sostenibilidad-de-la-raza-humana-en-el-mundo"}},"__N_SSG":true}