{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Uso del ácido húmico\n\nEl ácido húmico en polvo puede aplicarse en seco, pero es más frecuente mezclarlo con agua en una regadera, un pulverizador o un sistema de riego. Aunque la cantidad aplicada es muy pequeña, es óptima, es decir, una aplicación mayor no es mejor.\n\n## Uso del ácido húmico en la jardineria\n\nCuando utilice ácido húmico en agua, premezcle cuidadosamente la cantidad deseada de polvo con agua en un recipiente aparte para disolver el polvo antes de añadirlo al depósito principal de líquido. Trabaje despacio y, preferiblemente, en el exterior: está sucio.\n\nSuelo - Mezcle el polvo seco con agua a razón de 90 gramos de polvo (6 cucharadas o un generoso 1/3 de taza) por litro de agua para preparar una solución líquida de ácido húmico. Para la aplicación directa al suelo, añada 45-90 ml (3-6 cucharadas) de esta solución por cada 1000 m², mezclándola con suficiente agua para cubrir la zona (unos 3 litros por 90 ml). Para obtener los mejores resultados, aplique el producto en el momento de la siembra o antes de la germinación y luego riegue. Las aplicaciones deben realizarse cada 6-8 semanas durante la temporada de crecimiento.\n\nAplicación foliar - Mezclar 2 gramos de polvo seco con 1 litro de agua para hacer una solución líquida de ácido húmico y pulverizarla sobre el follaje de las plantas hasta que las hojas estén completamente mojadas. Con esta dilución, un litro cubre unos 2000 pies cuadrados. No utilices más, ya que es muy útil.\n\nTé de compost - Añada 15 gramos (1 cucharada) de polvo de ácido húmico seco a su infusor de 5 litros al principio del proceso de elaboración. No más que eso.\n\n\n\n","params":{"posts":"uso-del-acido-humico"}},"__N_SSG":true}