{"pageProps":{"ficheros":["10 Consejos de jardinería para principiantes gratis","10 Consejos y trucos de jardinería más útiles para principiantes","5 Trucos secretos que hacen que cada planta crezca más rápido y más grande","Abono líquido a base de extracto de algas","Abono líquido con ácido húmico","Abono líquido para plantas casero","Abono nitrogenado","Abono orgánico líquido para frutas y hortalizas","Abono orgánico para cultivar arroz","Abono orgánico para las hortalizas","Abonos orgánicos para que las rosas","Abonos y fertilizantes químicos y orgánicos","Aplicación del abono de extracto de algas","Beneficios de las plantas para el ser humano","Clasificación de los PINOS ESPAÑOLES","Como enriquecer el suelo del jardín","Cultivar rosas en casa","Cómo influye la temperatura en la fotosíntesis","El mejor abono orgánico para las hortalizas","Estimulador de crecimiento orgánico para sus plantas","Extracto de algas en polvo","Factores ambientales que influyen en el crecimiento de las plantas","Guía de planificación de jardines pequeños","Hacer abono orgánico para tus plantas","Investigación sobre los extractos de algas en la producción de cultivos","La horticultura sostenible y sus beneficios","Las 3 razones principales para utilizar abono en su huerto","Los diferentes usos del ácido húmico","Medir del pH del suelo","Motivos para utilizar abono en tus plantas","No todas las plantas necesitan abono","Paisajes sostenibles","Plantas sostenibles","Revivir  y rejuvenece un jardín","Sostenibilidad de la raza humana en el mundo","Uso del ácido húmico","¿Como fabricar abono orgánico casero?","¿Conoces el extracto de neem y sus beneficios para tu salud?","¿Cuál es el valor de NPK?","¿Cuáles son las flores más fáciles de cultivar? ","¿Cómo abonar el suelo? ","¿Cómo crear un jardín sostenible?","¿Cómo preparo la tierra para mi huerto? ","¿Cómo puedo abonar mi jardín de forma natural con materia orgánica? ","¿Cómo se puede bajar el pH rápidamente? ","¿Cómo se pulveriza el abono líquido?","¿Motivos para Comprar Bio Nitrógeno?","¿Para qué se utiliza el fertilizante de abono de algas?","¿Por qué algunas plantas tienen hojas de color verde oscuro? ","¿Por qué algunas plantas tienen hojas rojas? ","¿Por qué las hojas cambian a color rojo en el otoño?","¿Quiere saber qué es el nitrógeno para las plantas?","¿Qué debo cultivar en mi jardín? ","¿Qué efecto tiene el agua salada en el crecimiento de las plantas? ","¿Qué es el Abono líquido?","¿Qué es el compost?","¿Qué es el ácido fúlvico?","¿Qué es el ácido húmico?","¿Qué es la fertilización foliar?","¿Qué es mejor el abono orgánico o el abono químico?","¿Qué es un jardín ecológico?","¿Qué es un jardín sostenible y qué significa?","¿Qué es un jardín sostenible?","¿Qué factores afectan la determinación del PH del suelo?","¿Qué necesitan las rosas para florecer correctamente?","¿Qué son los abonos húmicos?","Ácido húmico en polvo","Ácido húmico un extraordinario bioestimulante natural"],"datos":"# Clasificación de las especies de pinos autóctonos de España\n\nEn España existen un total de siete especies de pino diferentes documentadas:\n\n## - **Pinus pinea**: pino piñonero, albar, doncel.\n\nEs uno de los pinos más fáciles de encontrar y reconocer por el tamaño de su piña y por los piñones gruesos, estos piñones son comestibles.\nEs una conífera puede llegar a alcanzar los 30 metros de alta. Entre sus diferentes características destacamos su tronco estriado, una coma globosa (en forma de globo) y acículas largas.\nCrecen a menos de 1.000 metros de altura en terrenos permeables y sueltos. No se sabe si realmente es un pino autóctono nativo de España, ya que se ha plantado desde hace cientos de años.\n\n## - **Pinus pinaster**: pino resinero, marítimo\n\nEs pino de una conífera de la familia Pinaceae, su altura puede llegar a los 40 metros de alto, su tronco suele ser torcido o recto según las circunstancias del terreno y de su ubicación. SU corteza es gruesa y agrietada con un tono rojizo conocido como roña. Las plantas crecen en su juventud verticalmente y con la edad su aspecto se ve redondeado.\n\nLas hojas de los pinos resineros se llaman acículas y crecen en pareja, como curiosidad has de saber que son las más largas de todos los pinos autóctonos de España.\n\nSu floración con abundantes flores se produce en primavera, las flores masculinas se agrupan en racimos de gran tamaño y desprenden un polen amarillo que tiñe todos los alrededores. Las piñas son la parte femenina del pino y se les denomina estróbilos, pueden alcanzar cerca de los 15 centrípetos de radio y en su interior se encuentran los piñones.\n\nLos pinos resineros obtienen su nombre al producir gran cantidad de resina, la cual se utiliza para fabricar barnices, adhesivos y aditivos alimentarios, entre otros.\n\n## - **Pinus sylvestris**: pino silvestre, de Valsaín, Soria, serrano, royo\n\nEs un árbol autóctono español, de la familia Pinaceae, su tronco es recto y puede alcanzar los 50 metros de altura, su corteza de color salmón es fina en capas. Las ramas crecen por todo su tronco casi en horizontal, siendo su copa más fina, esta especie es de pino, es la que se emplea en navidad para decorar los salones de los hogares de España.\n\n## - **Pinus uncinata**: pino negro\n\nPertenece a la familia Pinaceae. Su tronco es recto y puede alcanzar cerca de los 25 metros de altura, su copa tiene una forma cónica y su corteza es fina y de color gris oscuro.\nSus acículas crecen en pareja, son cortas y gruesas, rígidas, de color verde oscuro. Crecen en ramilletes y producen unas pequeñas piñas de unos 5 centímetros de color marón oscuro.\n\n## - **Pinus halepensis**: pino carrasco, de Halepo\n\nEl Pino es de la familia Pinaceae y tienen su origen en la cuenca del mediterráneo. Pueden alcanzar los 25 metros de altura y tienen su tronco es lisa y suave cuando son jóvenes y gruesas cuando el árbol está en su fase adulta. Cuando llegan a la madurez empiezan a coger un color blanquecino.\nCon origen en la cuenca mediterránea.\n\n## - **Pinus nigra**: pino laricio, Cuenca, salgareño\n\nEl origen de este pino es del centro del sur de Europa. Puede alcanzar una altura de entre 30 y 50 metros. Suele crecer entre 800 y 2000 metros al nivel del mar y es capaz de aguantar grandes periodos sin agua, es bastante residente a las bajas temperaturas, aguante nevadas y heladas intensas. \n\n## - **Pinus canariensis**: pino canario\n\nEste pino es de la familia conífera perennifolia de la familia Pinaceae y endémica de Canarias. Su altura está cerca de los 40 metros y su tronco puede alcanzar más de 2 metros de diametro. Su corteza es dura y áspera de color rojizo. \n\n","params":{"posts":"clasificacion-de-los-pinos-espanoles"}},"__N_SSG":true}